@extends('layout')
@section('title')Услуги
@endsection
@section('home_content')
    <td valign="top"><h1>Наши услуги</h1><b>Управление и эксплуатация многоквартирных домов<br></b>
        <div align="left" style="text-align: justify;">Одним из направлений деятельности Компании является управление и эксплуатация многоквартирных домов. Обладая профессиональным опытом работы с поставщиками ресурсов и услуг, компания в Ваших интересах проконтролирует качество коммунальных, жилищных и прочих услуг предоставляемых собственникам помещений.<br>
        </div>&nbsp;<br><b>Отдел работы с клиентами</b><br>
        <div style="text-align: justify;">Приветливые сотрудники отдела работы с клиентами будут рады любому Вашему обращению в Компанию. Сотрудники отдела ответят на интересующие Вас вопросы, примут заявки о неисправностях в работе инженерного оборудования в местах общего пользования и внутри ваших помещений и оперативно передадут заявки на исполнение инженерной службе. Сотрудники отдела окажут Вам содействие в организации встречи с руководством Компании.
        </div>&nbsp;<br><b>>Уборка мест общего пользования</b><br>
        <div style="text-align: justify;">Специалисты внутренней уборки компании обеспечат поддержание чистоты в местах общего пользования Вашего дома.
        </div><br><b>Уборка прилегающей территории</b><br>
        <div style="text-align: justify;">Уборка территории подразумевает комплекс работ обеспечивающих поддержание чистоты тротуаров, пешеходных площадок, урн и пепельниц в теплое время года и обеспечение свободного доступа зимой (чистка снега, скол льда, ликвидация мест складирования собранного снега и льда).
        </div>
        <div style="text-align: justify;">&nbsp;
        </div><b>Текущий и капитальный ремонт мест общего пользования</b><br>Специалисты производственного отдела компании качественно проведут ремонт мест общего пользования Вашего дома по согласованной с собственниками помещений смете.<br><br><b>Аварийное обслуживание</b><br>
        <div style="text-align: justify;">Специалисты аварийной службы компании помогут Вам справиться с любой аварийной ситуацией на инженерных сетях в местах общего пользования и в Ваших помещениях. В состав аварийной службы компании входят инженеры по эксплуатации, электрики, слесари, газоэлектросварщики.
        </div><br><b>Сервисное обслуживание сантехнического оборудования собственников</b><br>
        <div style="text-align: justify;">По Вашей заявке в удобное для Вас время специалисты инженерной службы компании проведут профилактический осмотр сантехнического оборудования в Вашем помещении, и дадут рекомендации по техническому обслуживанию Вашего оборудования.
        </div>&nbsp;<br><b>Сервисное обслуживание электрического оборудования собственников</b><br>
        <div style="text-align: justify;">Если Вам необходимо заменить электрические лампы в осветительных приборах или Вы хотите провести профилактический осмотр электрического оборудования в Вашем помещении, специалисты инженерной службы компании окажут вам эту услугу по Вашей заявке в удобное для вас время и дадут рекомендации по техобслуживанию Вашего оборудования.
        </div><br><b>Проектирование</b><br>Специалисты службы контроля качества окажут Вам услуги в создании дизайнпроектов и проектов инженерных коммуникаций при проведении в Ваших помещениях ремонтных работ.<br>&nbsp;<br><b>Согласование перепланировок</b><br>
        <div style="text-align: justify;">Специалисты службы контроля качества помогут Вам согласовать перепланировку Вашего помещения и переустройство инженерных коммуникаций в установленном порядке.
        </div>&nbsp;<br><b>Технадзор</b><br>
        <div style="text-align: justify;">Вам больше не придется беспокоиться о том, что подрядчики не качественно выполнят ремонт в Вашем помещении, специалисты службы контроля качества бесплатно окажут Вам услуги технического контроля за ремонтными работами в Вашем помещении.
        </div>&nbsp;<br><b>Электромонтажные работы</b><br>
        <div style="text-align: justify;">Если Вам нужно выполнить электромонтажные работы в Вашем помещении, специалисты инженерной службы компании окажут вам услуги по монтажу электрического оборудования в удобное для вас время. Визит специалиста для определения объема и стоимости работ - бесплатный!
        </div>&nbsp;<br><b>Монтаж сантехники</b><br>
        <div style="text-align: justify;">Специалисты инженерной службы компании выполнят сантехнические работы любой сложности по Вашей заявке, в удобное для Вас время. Визит специалиста для определения объема и стоимости работ - бесплатный!
        </div>&nbsp;<br><b>Монтаж систем отопления</b><br>
        <div style="text-align: justify;">Специалисты инженерной службы компании произведут по Вашей заявке работы по замене и монтажу оборудования системы отопления в удобное для Вас время. Визит специалиста для определения объема и стоимости работ - бесплатный!
        </div>&nbsp;<br><b>Ремонт помещений собственников</b><br>
        <div style="text-align: justify;">Специалисты производственного отдела компании готовы предоставить Вам услуги по ремонту Вашего помещения.
        </div>&nbsp;<br><b>Уборка помещений собственников</b><br>
        <div style="text-align: justify;">Если у Вас не хватает времени вести до¬машнее хозяйство или Вы устали от домашних хлопот, наши специалисты внутренней уборки придут Вам на по¬мощь по Вашей заявке.
        </div><br><br></td>
@endsection
